tap "thefox/brewery"
brew "atuin"
brew "autojump"
brew "bat"
brew "btop"
brew "chezmoi"
brew "cmus"
brew "duf"
brew "eza"
brew "fd"
brew "fish"
brew "fzf"
brew "git"
brew "git-recent"
brew "gitui"
brew "legit"
brew "m-cli"
brew "nano"
brew "ncdu"
brew "neovim"
brew "node"
brew "ripgrep"
brew "tere"
brew "tig"
brew "tree"
brew "yazi"
brew "thefox/brewery/cmus-control"
cask "font-symbols-only-nerd-font"
cask "font-fira-code"
